{"data":{"wordpressPage":{"id":"b054caa7-d96b-5290-b76b-45cdae46e45a","acf":{"intro":{"intro_titel":"Underhållning i världsklass med burlesk touch!","intro_content":"<p>Ni har sett honom på en stadsfest, i en cirkusmanege eller på en glamourös Burleskscen. Med lång erfarenhet och mångfacetterade cirkuskonster förgyller Rasmus just er tillställning. Efter 20 år i branschen som underhållare och varietéartist levererar han show med humor, värme och närvaro till just ert företag, event och privatfest. Vild jonglering, fenomenalt trolleri, lyxiga såpbubblor, höga styltor eller förtrollande eld. Läs om konsterna nedan för mer inspiration.</p>\n"},"row":[{"row_image":null,"row_text":{"row_title":"","row_content":""}},{"row_image":{"localFile":{"childImageSharp":{"original":{"src":"/static/farlig-419d2ec358c0a4dab4ac523231fb71dc.jpg"}}}},"row_text":{"row_title":"Livsfarlig jonglering","row_content":"<p style=\"text-align: center;\">Livsfarlig jonglering är finalen i Rasmus Gatushow där han jonglerar sylvassa (nåja) knivar med (antagligen inte sitt) liv som insats. På vägen dit visar han tokroliga bollkonster från olika länder, finurliga jo-jotrick och ett tjusigt cirkusnummer med käglor.</p>\n"}},{"row_image":{"localFile":{"childImageSharp":{"original":{"src":"/static/bubblehuvud_MIKKEL_20170307_0733-2-uai-857x1142-6f443650bd751f0a7ea452ad3c67da38.jpg"}}}},"row_text":{"row_title":"Magiska Bubblor","row_content":"<p>Rasmus superbubblor tar dig till en magisk regnbågsvärld var du än är. Glittrande bubblor stora som elefanter lockar både till lek och fascination. Som stillsamt vackert skådespel för det lugna barnet eller galen lyckolek i jakten på att poppa så många som möjligt för den vilde vuxne.</p>\n<p>Men för mer sobra tillställningar:<br />\nBubblor är inte bara klassiskt i champagne. Även gigantiska, skimrande vackra såpbubblor kan lyxa till ditt event på ett smakfullt sätt. Likt en jazzpianist, som inte kräver uppmärksamhet, blir det underhållning som förhöjer stämningen i bakgrunden.</p>\n"}},{"row_image":{"localFile":{"childImageSharp":{"original":{"src":"/static/MIKKEL_20170307_0078_beskuren-d1a57b949c40d2e5ed0121e06b9a4534.jpg"}}}},"row_text":{"row_title":"","row_content":""}}]}}},"pageContext":{"isCreatedByStatefulCreatePages":true}}