{"data":{"wordpressPage":{"id":"b054caa7-d96b-5290-b76b-45cdae46e45a","acf":{"intro":{"intro_titel":"Underhållning i världsklass med burlesk touch!","intro_content":"<p>Ni har sett honom på en stadsfest, i en cirkusmanege eller på en glamourös Burleskscen. Med lång erfarenhet och mångfacetterade cirkuskonster förgyller Rasmus just er tillställning. Efter 20 år i branschen som underhållare och varietéartist levererar han show med humor, värme och närvaro till just ert företag, event och privatfest. Vild jonglering, fenomenalt trolleri, lyxiga såpbubblor, höga styltor eller förtrollande eld. Läs om konsterna nedan för mer inspiration.</p>\n"},"row":[{"row_image":{"localFile":{"childImageSharp":{"original":{"src":"/static/farlig-419d2ec358c0a4dab4ac523231fb71dc.jpg"}}}},"row_text":{"row_title":"Livsfarlig jonglering","row_content":"<p style=\"text-align: center;\">Livsfarlig jonglering är finalen i Rasmus Gatushow där han jonglerar sylvassa (nåja) knivar med (antagligen inte sitt) liv som insats. På vägen dit visar han tokroliga bollkonster från olika länder, finurliga jo-jotrick och ett tjusigt cirkusnummer med käglor.</p>\n"}},{"row_image":{"localFile":{"childImageSharp":{"original":{"src":"/static/bubblehuvud_MIKKEL_20170307_0733-2-uai-857x1142-6f443650bd751f0a7ea452ad3c67da38.jpg"}}}},"row_text":{"row_title":"Magiska Bubblor","row_content":"<p>Rasmus superbubblor tar dig till en magisk regnbågsvärld var du än är. Glittrande bubblor stora som elefanter lockar både till lek och fascination. Som stillsamt vackert skådespel för det lugna barnet eller galen lyckolek i jakten på att poppa så många som möjligt för den vilde vuxne.</p>\n<p>Men för mer sobra tillställningar:</p>\n"}},{"row_image":{"localFile":{"childImageSharp":{"original":{"src":"/static/taichi_planet_MIKKEL_20170307_0078_Planet-uai-857x1142-39bdf033888076ccf233a0055e97c231.jpg"}}}},"row_text":{"row_title":"Fenomenalt Trolleri","row_content":"<p>Med sin fingerfärdighet och kvicka humor kan Rasmus förbluffa sittande som minglande publik. Häpnadsväckande magi händer rakt framför näsan på dem och får publiken att känna sig hundra procent närvarande.</p>\n"}},{"row_image":{"localFile":{"childImageSharp":{"original":{"src":"/static/MIKKEL_20170307_0849-1-uai-857x1142_bubbla_peka-b75d960f16dd0036b020fc8f957207e4.jpg"}}}},"row_text":{"row_title":"Lyxiga Bubblor","row_content":"<p>Bubblor är inte bara klassiskt i champagne. Även gigantiska, skimrande vackra såpbubblor kan lyxa till ditt event på ett smakfullt sätt. Likt en jazzpianist, som inte kräver uppmärksamhet, blir det underhållning som förhöjer stämningen i bakgrunden.</p>\n"}},{"row_image":{"localFile":{"childImageSharp":{"original":{"src":"/static/planetjonglering_MIKKEL_20170307_0597_Planeter_medgas_Klar_ulager-1-uai-1080x1440-45580041b637e176ae03cf80239be2f1.jpg"}}}},"row_text":{"row_title":"Vild Jonglering","row_content":"<p>Jonglering är lika mångfacetterat som Rasmus själv. Det hänför både på scen och som minglande underhållning. Han kan briljera med komiska bollar, stiliga käglor eller vacker eld som jongleras i höstmörkret.</p>\n"}},{"row_image":{"localFile":{"childImageSharp":{"original":{"src":"/static/MIKKEL_20170307_0404-uai-857x1142_jo-joroll-139a30f8d68a5f412280964fa6ae40b8.jpg"}}}},"row_text":{"row_title":"Galen Jo-jo","row_content":"<p>Rasmus är normal. Det är inte hans jo-jo akt som rör sig i en egen hemisfär. Med sin oemotståndliga charm, sjungandes My Way fångar han varje publiks hjärta. När han förföriskt klär av sig fracken, till mer eller mindre hud, så förblir ingen oberörd &#8211; helt oavsett hans spektakulära jo-jo tricks.</p>\n"}},{"row_image":{"localFile":{"childImageSharp":{"original":{"src":"/static/MIKKEL_20170307_0484-uai-857x1142_jojo-stjarna-768x1024-6e9a7ddb1c85ac1c6f72b38d1f11468f.jpg"}}}},"row_text":{"row_title":"Svängig jojo","row_content":"<p>Glöm Fidget Spinners. Som en av Sveriges främsta jo-jo ekvilibrister fängslar Rasmus stora som små med sin häpnadsväckande skicklighet. Hans lekfullhet lyser igenom när han med sin rutinerade kvickhet, kontrollerat spinner runt världens äldsta leksak.</p>\n"}},{"row_image":{"localFile":{"childImageSharp":{"original":{"src":"/static/galna-4fd9ca9e58d61f40fdde887a74ef426d.jpg"}}}},"row_text":{"row_title":"Om Rasmus","row_content":"<p>Rasmus Wurm, en eftertraktad och erfaren cirkusartist. En jonglör, varitéartist &amp; trollkarl. Stora som små scener har passerat förbi Rasmus karriär och han har turnerat runt om i världen på såväl traditionell cirkus, teaterscener, som på klubbar och festivaler. Rasmus har en lång erfarenhet bakom sig som både gatu- och varitéartist. Han har uppträtt på Europas alla gator samt på otaliga events genom åren. År 2011 tog han sig till semifinalen i Sveriges (svenska?) Talang. Med barnsbenen i Tyskland reste han i ung ålder för att utbilda sig på cirkusgymnasiet i Sverige. Vidare gick han på Cirkuspiloterna som idag är DOCH, Dans och Cirkushögskolan i Sthlm. Under sitt sista år var han med och grundade splatterclown-gruppen Clownen Brinner. Rasmus har de senare åren börjat att arbeta med såpbubblor samt slinkies, detta för att kunna bli den ultimata leksaksmästaren. Tidigare år har jongleringen samt Rasmus galna jo-jo akt varit hans största och mest populära disciplin. Rasmus har en gedigen uppdragsbank med uppdrag för såväl Cirkus Cirkör, Världsutställningen I Shanghai 2010, vidare på Magic Bar, GOP Varieté, Krystallpalast, Cirkus Viktoria, Melt, Clowns without Borders Sweden och Stadsteatern för att nämna några. Rasmus energi, engagemang och närvaro lämnar ingen oberörd.</p>\n<p>&#8221;Jag lämnar alltid min publik med värme och glädje i hjärtat.&#8221;</p>\n"}}]}}},"pageContext":{"isCreatedByStatefulCreatePages":true}}